IdeaRS.Connections
BeamSegmentStubData.Plate2Plate Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.BeamSegmentStubData.Plate2Plate"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Plate2PlateData Plate2Plate { get; set; }
Property Value
Type: Plate2PlateData
See Also
Reference
BeamSegmentStubData Class
IdeaRS.Connections.Data Namespace